[
    {
        "id": 1,
        "titel": "Jakten på den bortglömmda skatten, 1981",
        "kund": "Skattletarsällskapet.",
        "om": "Det var denna expedition som lade grunder för vårat företag. Vi följde ledtrådar och kartor som tog oss djupt in i Amazonas för att hitta en mytomspunnen gömd skatt. Skatter och faror väntade oss på varje steg, men vår beslutsamhet och vårt mod ledde oss till skatten som har legat gömd i århundraden."
    },
    {
        "id": 2,
        "titel": "Upptäckande av en pyramid i djungeln, 2001",
        "kund": "Historieentusiaster AB",
        "om": "Denna expedition djupt in i Amazonas djungel ledde oss till en hittils oupptäckt pyramid gömd bland träden. Vi avslöjade dess hemligheter och lärde oss om den antika civilisation som en gång blomstrade här. En upptäckt som kommer att förändra historieböckerna."
    },
    {
        "id": 3,
        "titel": "Tempeläventyr i Amazonas, 2002",
        "kund": "Historieentusiaster AB",
        "om": "Med macheter i händerna gick vi återigen djupt in i Amazonas djungel för att denna gång avslöja ett förlorat tempelkomplex. Vårt team arbetade tillsammans för att rekonstruera historien bakom dessa gamla tempel och deras betydelse."
    },
    {
        "id": 4,
        "titel": "Djuråskådning längs Amazonfloden, 1997",
        "kund": "Äventyrsresor AB",
        "om": "En oförglömlig resa längs Amazonfloden där vi utforskade dess unika ekosystem. Våra äventyrare paddlade i kajaker genom längs amazonasfloden och påträffade en majestätisk jaguar. ''En upplevelse som öppnade våra ögon för Amazonas skönhet'' tyckte våra kunder."
    },
    {
        "id": 5,
        "titel": "Ett annant perspektiv, 2006",
        "kund": "Kunliga Antropoliogiska sällskapet",
        "om": "Vårt senaste äventyr i Amazonas erbjöd oss en chans att spendera tid tillsammas med lokalbefolkning och med deras hjälp utforska den svårslagna skönheten hos regnskogen efter mörkrets inbrott. Vi såg nattliga djur och hörde deras ljud medan vi vandrade under stjärnklara nätter. En magisk upplevelse."
    }
]